<?php

/* @var $this yii\web\View */

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">


    <h5>МЫ ПРОСТО ЛЮБИМ СВОЮ РАБОТУ</h5>
    <p>Цветы — изумительные природное творение. Одного взгляда на них порою бывает достаточно, чтобы поднять себе
        настроение. Цветами украшают помещения, декорируют столы во время значимого события, преподносят в знак уважения
        и любви.</p>

    <h5>НАШ ЗАЛОГ УСПЕХА</h5>
    <p>Наши флористы - гордость магазина"Flower". Мы команда, состоящая из опытных, талантливых, а главное, любящие свое
        дело, специалистов. Любые букеты и композиции от магазина "Flower" подобранны со вкусом и составлены из свежих,
        высококачественных, тщательно отобранных цветов. Коллекция, предложенная на сайте, постоянно пополняется модными
        новинками.</p>

    <h5>БЕЗ ОПОЗДАНИЙ</h5>
    <p>Обеспечить быструю и надежную доставку цветов нам помогает наша служба доставки. В ее работе задействован и
        собственный автотранспорт, и курьеры, снабженные средствами мобильной связи. Сотрудники службы доставки работают
        четко и слаженно: мы привозим ваши заказы точно в срок.</p>

</div>
